/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Adreces d'interès";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Caixa";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Connecta al servidor";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Copia l'URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Comprimeix el fitxer";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Suprimeix";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Suprimeix l'adreça d'interès";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Descarrega";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Anomena i descarrega…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Descarrega a…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Duplica l'adreça d'interès";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Duplica el fitxer…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Edita l'adreça d'interès";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Edita amb";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Descomprimeix el fitxer";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Historial";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Informació";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Llistat";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Menú";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Nova adreça d'interès";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Nou navegador";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Nou fitxer…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Nova carpeta…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Obre una adreça web";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "AltresVistes";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Contorn";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Actualitza";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Canvia el nom…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Reverteix";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Sincronitza…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Puja…";

